tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "loadimpact/k6"
tap "mapbox/cli"
brew "ampl-mp"
brew "ansible"
brew "autoconf"
brew "automake"
brew "coreutils"
brew "libtool"
brew "asdf"
brew "awscli"
brew "azure-cli"
brew "gcc"
brew "cocoapods"
brew "composer"
brew "croc"
brew "curl"
brew "duviz"
brew "ruby"
brew "fastlane"
brew "numpy"
brew "git"
brew "git-lfs"
brew "go"
brew "openjdk"
brew "gradle"
brew "helm"
brew "libplist", args: ["HEAD"]
brew "libusbmuxd", args: ["HEAD"]
brew "libimobiledevice", args: ["HEAD"]
brew "ifuse", args: ["HEAD"]
brew "imagemagick"
brew "inetutils"
brew "jq"
brew "kubernetes-cli"
brew "libdvdcss"
brew "magic-wormhole"
brew "maven"
brew "nano"
brew "nmap"
brew "open-zwave"
brew "opencv"
brew "openssh"
brew "pgformatter"
brew "postgresql"
brew "postgis"
brew "python@2", link: false
brew "r"
brew "rust"
brew "shfmt"
brew "skaffold"
brew "terraform"
brew "tflint"
brew "tippecanoe"
brew "watchman"
brew "wget"
brew "zsh"
brew "zsh-completions"
brew "loadimpact/k6/k6"
brew "mapbox/cli/mapbox"
cask "1password"
cask "ableton-live"
cask "abstract"
cask "adobe-acrobat-reader"
cask "adobe-creative-cloud"
cask "anaconda"
cask "android-platform-tools"
cask "android-studio"
cask "arduino"
cask "balenaetcher"
cask "bettertouchtool"
cask "brave-browser"
cask "charles"
cask "docker-edge"
cask "firefox"
cask "flotato"
cask "font-hack"
cask "google-chrome"
cask "google-cloud-sdk"
cask "gpg-suite"
cask "handbrake"
cask "hyper"
cask "istat-menus"
cask "java"
cask "kindle"
cask "klokki"
cask "linear-linear"
cask "loom"
cask "microsoft-edge"
cask "microsoft-office"
cask "microsoft-teams"
cask "mongodb-compass-community"
cask "ngrok"
cask "notion"
cask "now"
cask "osxfuse"
cask "outline"
cask "outline-manager"
cask "pgadmin4"
cask "pock"
cask "postman"
cask "rstudio"
cask "shifty"
cask "sketch"
cask "skype"
cask "slack"
cask "sourcetree"
cask "spotify"
cask "sublime-text2"
cask "tableplus"
cask "unity-android-support-for-editor"
cask "visual-studio-code"
cask "vlc"
cask "vnc-viewer"
cask "whatsapp"
cask "wireshark"
cask "wkhtmltopdf"
cask "yubico-yubikey-manager"
cask "zeplin"
cask "zoom"
