tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "loadimpact/k6"
tap "mapbox/cli"
brew "awscli"
brew "python"
brew "gcc"
brew "cocoapods"
brew "composer"
brew "duviz"
brew "git-lfs"
brew "go"
brew "gradle"
brew "helm"
brew "inetutils"
brew "kubernetes-cli"
brew "maven"
brew "nano"
brew "nmap"
brew "numpy"
brew "nvm"
brew "open-zwave"
brew "opencv"
brew "php@7.1"
brew "python@2"
brew "r"
brew "ruby"
brew "rust"
brew "shfmt"
brew "tippecanoe"
brew "watchman"
brew "wget"
brew "yarn"
brew "zsh"
brew "zsh-completions"
brew "loadimpact/k6/k6"
brew "mapbox/cli/mapbox"
cask "1password"
cask "ableton-live"
cask "adobe-acrobat-reader"
cask "adobe-creative-cloud"
cask "anaconda"
cask "android-studio"
cask "balenaetcher"
cask "bettertouchtool"
cask "classroom-assistant"
cask "docker-edge"
cask "eclipse-java"
cask "firefox"
cask "flotato"
cask "font-hack"
cask "gitkraken"
cask "google-backup-and-sync"
cask "google-chrome"
cask "google-cloud-sdk"
cask "gpg-suite"
cask "hyper"
cask "intellij-idea"
cask "java"
cask "microsoft-office"
cask "mongodb-compass-community"
cask "now"
cask "pock"
cask "postman"
cask "robo-3t"
cask "rstudio"
cask "shifty"
cask "sketch"
cask "slack"
cask "sourcetree"
cask "spotify"
cask "sublime-text2"
cask "unity"
cask "unity-android-support-for-editor"
cask "visual-studio-code"
cask "vlc"
cask "vnc-viewer"
cask "whatsapp"
cask "wireshark"
cask "zoom"
